#Создайте файл lesson_1_task_5.py.
#Создайте функцию, которая принимает на вход параметр 
#num
# и печатает этот параметр в консоль.
#Вызовите эту функцию 11 раз так, чтобы в консоль вывелся номер 88005553535.

def func1(num):
    print(num, end = '')

func1(8)
func1(8)
func1(0)
func1(0)
func1(5)
func1(5)
func1(5)
func1(3)
func1(5)
func1(3)

func1(5)         
